from config import *

manikur = f"""<b>Сейчас самое время порадовать себя и записаться на ногти</b> 

Именно поэтому мы рады отметить, что у нас <u>самые низкие цены</u> на комплексные услуги в наиболее комфортных для вас условиях - в отдельной комнате, с чашечкой кофе или чая.

💰 <b>Цена:</b> {manikur_cost}₽"""


pedikur = f'''Мы предлагаем различные варианты <b>педикюра</b>, чтобы удовлетворить все ваши потребности. Вы можете выбрать <b>классический педикюр, французский педикюр</b> или <b>SPA-педикюр</b> с использованием ароматических масел и солей для расслабления и увлажнения кожи.

💰<b>Цена: {pedikur_cost}₽</b>'''


narast = f'''Запишитесь на <b>наращивание ногтей</b> и получите идеальный маникюр в нашем салоне красоты. Наши опытные мастера создадут неповторимый дизайн и укрепят ваши ногти, чтобы они выглядели красиво и ухоженно. Приходите и наслаждайтесь процедурой наращивания ногтей в уютной атмосфере нашего салона.

💰 <b>Цена: {narast_cost}₽</b>'''


other = f'''Хотите выбрать <b>что-то другое?</b> 
Обратитесь к нашему менеджеру и обсудите, возможно ли это сделать

💰 <b>Цена: Договорная</b>'''
