from config import *

start = '''💅🏻 В этом боте <b>Вы можете записаться</b> в <i>Салон красоты Nota Bene</i>
🕓 Переходите в наш <u>каталог</u> и выбирайте удобную дату и время для записи'''


about_as = '''<b>Сеть салонов красоты "Nota Bene" (Нота Бене)</b>

Сеть <i>салонов красоты "Nota Bene"</i>  объединяет <u>6 салонов</u> в разных районах Санкт-Петербурга.
Уже <u>более 20 лет</u> мы успешно работаем и дарим красоту нашим гостям.

<i>Nota Bene</i> – это <b>высокий уровень обслуживания,профессиональные мастера, новейшее оборудование, индивидуальный подход к каждому клиенту и уютная располагающая атмосфера</b>.

В любом из салонов нашей сети вас ждет широкий спектр косметологических процедур, услуги парикмахера, педикюра и маникюра, которые выполнит для вас команда профессионалов, по-настоящему влюбленная в свое дело.

Все мастера <i>Nota Bene</i> неустанно следят за последними тенденциями в индустрии красоты и постоянно совершенствуют свое искусство делать людей красивыми, обучаясь у лучших мастеров России и Европы.'''